{
  "HEADER_TITLE": "InTechBud Sp. z o.o",
  "MENU_ITEM_DOCUMENTS": "DOKUMENTY FIRMY",
  "MENU_ITEM_LICENSE": "LICENCJA",
  "MENU_ITEM_INSURANCE": "UBEZPIECZENIE",
  "MENU_ITEM_CONTACT": "KONTAKT",
  "INFO_TEXT": "Firma Budowlana InTechBud to dynamiczne przedsiêbiorstwo, które specjalizuje siê w kompleksowych us³ugach budowlanych, obejmuj¹cych wznoszenie zarówno budynków mieszkalnych, jak i niemieszkalnych. Z naszym doœwiadczeniem i zaanga¿owaniem w bran¿ê budowlan¹ jesteœmy gotowi sprostaæ najbardziej wymagaj¹cym projektom, zapewniaj¹c solidnoœæ i profesjonalizm na ka¿dym etapie realizacji. \n\n Nasze g³ówne obszary dzia³alnoœci obejmuj¹:\n\n Wznoszenie budynków mieszkalnych i niemieszkalnych: Dziêki zespo³owi wykwalifikowanych pracowników budowlanych jesteœmy w stanie zrealizowaæ projekty budowlane od podstaw, uwzglêdniaj¹c najnowsze standardy bezpieczeñstwa i energooszczêdnoœci.\n\n Roboty budowlane wykoñczeniowe: Nasza firma oferuje kompleksowe us³ugi wykoñczeniowe, obejmuj¹ce prace malarskie, instalacyjne, tynkarskie oraz wszelkie inne prace wykoñczeniowe. D¹¿ymy do estetycznego i trwa³ego wykoñczenia ka¿dego projektu.\n\n Transport drogowy towarów: Posiadamy w³asn¹ flotê pojazdów dostosowan¹ do przewozu materia³ów budowlanych i innych towarów na terenie kraju. Zapewniamy terminow¹ i bezpieczn¹ dostawê materia³ów na plac budowy.\n\n Niespecjalistyczne sprz¹tanie budynków i obiektów przemys³owych: Nasza firma oferuje us³ugi sprz¹tania, zarówno na placu budowy, jak i w obiektach przemys³owych. Zajmujemy siê utrzymaniem czystoœci, zgodnie z obowi¹zuj¹cymi normami i standardami.\n\n W naszej pracy kierujemy siê zasadami transparentnoœci, terminowoœci i rzetelnoœci. Dzia³amy z poszanowaniem dla œrodowiska, stosuj¹c nowoczesne technologie i materia³y przyjazne dla natury. Nasza kadra pracownicza to zespó³ doœwiadczonych specjalistów, gotowych sprostaæ nawet najbardziej skomplikowanym wyzwaniom.\n\n InTechBud to gwarancja solidnoœci, jakoœci i terminowoœci. Jesteœmy gotowi podj¹æ siê ka¿dego zadania zwi¹zane z bran¿¹ budowlan¹, zapewniaj¹c kompleksowe wsparcie od koncepcji projektu po finalne wykoñczenie.\n\n InTechBud to gwarancja solidnoœci, jakoœci i terminowoœci. Jesteœmy gotowi podj¹æ siê ka¿dego zadania zwi¹zane z bran¿¹ budowlan¹, zapewniaj¹c kompleksowe wsparcie od koncepcji projektu po finalne wykoñczenie.\n\n ",
  "CONTACT_TITLE": "Kontakt:",
  "CONTACT_PHONE": "Tel: +48575833880",
  "CONTACT_EMAIL": "E- Mail: intechbud@gmail.com",
  "ADDRESS_HOURS": "Godziny Otwarcia\nPoniedzia³ek- Pi¹tek\n09.00-17.00",
  "ADDRESS_LOCATION": "Adress: Wroc³aw, ul. Komandorska 53A, lok: 4B"
}