{
  "HEADER_TITLE": "ZIONN",
  "MENU_ITEM_DOCUMENTS": "DOCUMENTS DE LA SOCIÉTÉ",
  "MENU_ITEM_LICENSE": "LICENCE",
  "MENU_ITEM_INSURANCE": "ASSURANCE",
  "MENU_ITEM_CONTACT": "CONTACTS",
  "INFO_TEXT": "Bienvenue chez Zionn - votre partenaire fiable dans le domaine des solutions de transport et de logistique. Nous sommes spécialisés dans le transport de marchandises jusqu'à 3,5 tonnes à travers toute l'Europe, garantissant la sécurité et la fiabilité à chaque étape de la livraison.<br><br>Nos Services :</br></br>Transport jusqu'à 3,5 Tonnes : Zionn propose des transports de marchandises de haute qualité, respectant toutes les normes et réglementations, ainsi qu'une garantie totale de sécurité.\n<br><br>Livraisons Express : Nous comprenons la valeur du temps, c'est pourquoi nos livraisons express vous permettent de livrer rapidement des marchandises aux points nécessaires.<br><br>Licences et Assurance Marchandises : Nous possédons toutes les licences nécessaires pour le transport de marchandises et offrons une assurance complète pour vos marchandises, vous offrant une protection maximale.<br><br>Suivi GPS : Les technologies modernes de suivi GPS vous offrent une visibilité complète du mouvement de votre cargaison en temps réel, garantissant précision et ponctualité de la livraison.<br><br>Bureau à Cracovie : Notre bureau principal est situé à Cracovie, ce qui nous permet de servir efficacement les clients dans toute la région et de fournir le plus haut niveau de service.<br><br>Notre mission est de rendre votre logistique aussi simple et fiable que possible. Contactez-nous aujourd'hui et faites confiance aux professionnels de Zionn pour un transport de marchandises efficace.",
  "CONTACT_TITLE": "CONTACTS:",
  "CONTACT_PHONE": "Tél: +48690056215",
  "CONTACT_FAX": "Fax: +48690056215",
  "CONTACT_EMAIL": "E-mail: zionn@onet.pl",
  "ADDRESS_HOURS": "Horaires d'ouverture : du lundi au vendredi 09.00 - 17.00",
  "ADDRESS_LOCATION": "Adresse: Zionn Rue Szlak 77/222, 31-153 Краків"
}